
"CONFIGURE..." = "構成...";
"CANCEL" = "キャンセル"; // Button title
"CONTINUE" = "続ける"; // Button title
"MY_APPLICATIONS" = "マイアプリケーション";
"MY_STUFF" = "書類";
"SHARED_STUFF" = "共有";

"NO_USERS_TEXT" = "管理できるユーザアカウントがありません。";
"NO_USERS_SUBTEXT" = "このコンピュータの管理者アカウントを使ってログインしています。このアカウントのペアレンタルコントロールを入にするには、新しい管理者アカウントを作成してから、このアカウントの管理者権限を無効にしてください。または、新しい標準ユーザアカウントを作成してから、そのペアレンタルコントロールを入にすることもできます。";
"NO_USERS_BUTTON_TEXT" = "“アカウント”環境設定を開く...";

"REMOTE_SETUP_BUTTON_LABEL" = "リモート設定";
"TRANSFERRING_INFO" = "情報を転送中...";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "リモート設定を許可";
"AX_USER_ACTIONS_BUTTON_DESC" = "ユーザアカウントの動作";

// User table
"THIS_COMPUTER" = "このコンピュータ";
"OTHER_COMPUTERS" = "ほかのコンピュータ";

// User menu
"COPY_SETTINGS_FOR_USER" = "“%@”の設定をコピー";
"PASTE_SETTINGS_FOR_USER" = "“%@”に設定をペースト";
"COPY_SETTINGS" = "設定をコピー";
"PASTE_SETTINGS" = "設定をペースト";
"ENABLE_PARENTAL_CONTROLS" = "ペアレンタルコントロールを入にする";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "“%@”のペアレンタルコントロールを切にする";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "“%@”のペアレンタルコントロールを入にする";

// System tab
"APP_LIST_DESC_TEXT" = "許可されたアプリケーション：";
"APP_LIST_GATHERING_INFO" = "情報を収集中...";
"APP_LIST_ITEM_UTILITIES" = "ユーティリティ";
"APP_LIST_ITEM_OTHER" = "その他のアプリケーション";
"APP_LIST_ITEM_WIDGETS" = "ウィジェット";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "デベロッパ";
"ALLOW_ACCESS_TITLE" = "このユーザが“%2$@”フォルダ内の %1$d アプリケーションにアクセスすることを許可しますか？";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "以下のアプリケーションは現在許可されていますが、“%@”レート制限ではブロックされています：";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "以下のアプリケーションは現在許可されていますが、“%@”レート制限ではブロックされています：";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "選択したアプリケーションをブロックしますか？それとも許可したままにしますか？";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "このアプリケーションをブロックしますか？それとも許可したままにしますか？";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "以下のアプリケーションは現在ブロックされていますが、“%@”レート制限では許可されています：";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "以下のアプリケーションは現在ブロックされていますが、“%@”レート制限では許可されています：";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "選択したアプリケーションを削除しますか？それともブロックしたままにしますか？";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "選択したアプリケーションを削除しますか？それともブロックしたままにしますか？";
"REMOVE" = "削除";
"BLOCK" = "ブロック";
"LEAVE_BLOCKED" = "ブロックしたままにする";
"LEAVE_ALLOWED" = "許可したままにする";
"AND_OTHERS" = "、とその他 %d 項目。"; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "許可しない";
"APP_STORE_RATING_ALL_ALLOWED" = "すべて";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "ユーザに Dock の内容を変更することを許可します。";
"LIMIT_DOCK_TEXT_2" = "シンプル Finder では、Dock に変更を加えることは許可されていません。";

// Content tab
"ADD_BOOKMARK" = "ブックマークに追加...";
"ADD_FOLDER" = "フォルダを追加";
"UNTITLED_FOLDER" = "名称未設定フォルダ";
"ADD_BOOKMARK_AX_VALUE" = "ブックマークまたはブックマークフォルダを追加";
"REMOVE_BOOKMARK_AX_VALUE" = "選択したブックマークまたはブックマークフォルダを削除";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "Web サイトの追加を常に許可";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Web サイトの削除を常に許可";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "Web サイトの追加を許可しない";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Web サイトの削除を許可しない";
"DUPLICATE_SITE_TITLE" = "Web サイト“%@”はいずれかのリストにすでに存在します。別の Web サイトを選択してください。";

// Chat/Mail tab
"NAME_ORDER" = "last-first"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "無効な電子メールアドレス";
"INVALID_EMAIL_DESC" = "“%@”は有効な電子メールアドレスではないようです。";
"ADD_CONTACT" = "連絡先を追加"; // Accessibility description
"REMOVE_CONTACT" = "連絡先を削除"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "1 日 %@"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ — %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@と%@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "%@から%@"; // e.g. Monday through Friday
"CURFEW_DESC" = "%@の指定した時間だけこのコンピュータの使用を許可します。"; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "連絡先";
"APPLICATION" = "アプリケーション";
"APPLICATIONS" = "アプリケーション";
"WEBSITE" = "Web サイト";
"WEBSITES_VISITED" = "阻止したサイト";
"WEBSITES_BLOCKED" = "閲覧したサイト";
"ALLOW" = "許可";
"RESTRICT" = "制限";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "メール制限およびチャット制限は有効になっていません";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "このユーザがメールおよびチャットできるアドレスを制限しますか？";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Web サイト制限は有効になっていません";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "このユーザに対して Web サイト制限を適用しますか？";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "アプリケーション制限は有効になっていません";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "このユーザのアプリケーションへのアクセスを制限しますか？";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "回";
"TIMES_PLURAL" = "回";
"LOGS_TODAY" = "今日";
"LOGS_YESTERDAY" = "昨日";
"UNKNOWN" = "不明";
"APP_USAGE_FORMAT" = "%1$@ から %2$@"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "この操作を実行すると、“%@”タイプのログがすべて消去されます。この操作は取り消せません。";
"CLEAR_LOGS_ALERT_DESC" = "続けますか？";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "コンピュータ“%@”にアクセスするには、そのコンピュータの管理者の名前とパスワードが必要です。";
"REMOTE_CONNECT_ERROR_TITLE" = "接続エラー";
"REMOTE_CONNECT_ERROR" = "SSL 接続エラーのため、コンピュータ“%@”に接続できませんでした。";
"REMOTE_AUTH_ERROR_TITLE" = "入力したユーザ名またはパスワードが間違っているため、リモートコンピュータに接続することができません。";
"REMOTE_AUTH_ERROR_DESC" = "接続先のコンピュータ上のアカウントのユーザ名とパスワードを入力する必要があります。";

